export const prompts = {
  outsideIncident:
    'Мы играем в игру "Бункер". На данном этапе мы ещё не в бункере, мы решаем, кто в него войдет. Мы находимся чётко перед дверями бункера. Придумай какое-нибудь случайное происшествие, основываясь на карточках героев и катастрофе. Не перечисляй героев и их карточки, дай ответ только по происшествую 3-5 предложений, но интересных и подходящих к игре. Ещё раз повторяю, НИКАКИХ героев не должно быть в ответе. Только ответ вида { title: "Название происшествия", content: "..." }',
};
